answer_dict = {
    "answer_wait": "⏳Секундочку...",
    "answer_home": "1. 🏠 Головна \n\n2. 📊 Статистика \n\n3. ✅ Відівдування \n\n4. 📙 Меню",
    "answer_info": "Дякую за інформацію, статус оновленно.",
    "answer_status_updated": "Статус вже оновлений!",
    "answer_start": "*Привіт 👋\!* Для регестрації, та підтвердження що ви Ліцеїст потрібно надіслати _Номер Телефону_📞 або _Логін_ 👤\. Щоб продовжити натисніть кнопки нижче\.",
    "answer_login_confirmed": "Регестрація пройшла успішно, Дякую\!",
    "answer_login": "Будь ласка, введіть *_Логін_\:*",
    "answer_password": "Логін збережено\. Тепер введіть *_Пароль_\:*",
    "answer_holiday": "Сьогодні вихідний день",
    "answer_canceled": "Реєстрацію було скасовано\.",
    "answer_visiting_no_gaps": "Ви поки що не маєте данних про пропуски\.\nВаш *Відсоток Присутності \- _100%_*",
    "answer_journal_not_registered": "Схоже на те що ви ще не увійшли в *Електронний Щоденник*",
    "answer_journal_login": "Будь ласка, введіть *_Логін_* від NZ\.ua :",
    "answer_journal_password": "Логін збережено\. Тепер введіть *_Пароль_* від NZ\.ua \:",
    "answer_wait_parse": "Зачекайте трохи, виконується вхід в NZ\.ua",
    "answer_journal_registration_ok": "Все супер, ви увійшли в свій Щоденник\. Тепер ви можете отримати інформацію про оцінки\."
}
