answer_dict = {
    "answer_home": "1. 🏠 Головна \n\n2. 📊 Статистика \n\n3. ✅ Відівдування \n\n4. 📙 Меню",
    "answer_info": "Дякую за інформацію, статус оновленно",
    "answer_status_updated": "Статус вже оновлений!",
    "answer_start": "Для регестрації та підтвердження потрібно надіслати номер телефону щоб підтвердити що ви ліцеїст. Щоб продовжити натисніть кнопку нижче",
    "answer_login_confirmed": "Регестрація пройшла успішно, дякую!",
    "answer_login_not_confirmed": "Сталася помилка, можливо вас немає в списках ліцею. Якщо сталася помилка напишіть @Wirt_exe",

}