answer_dict = {
    "answer_wait": "⏳Секундочку...",
    "answer_home": "1. 🏠 Головна \n\n2. 📊 Статистика \n\n3. ✅ Відівдування \n\n4. 📙 Меню",
    "answer_info": "Дякую за інформацію, статус оновленно.",
    "answer_status_updated": "Статус вже оновлений!",
    "answer_start": "*Привіт 👋\!* Для регестрації, та підтвердження що ви Ліцеїст потрібно надіслати _Номер Телефону_📞 або _Логін_ 👤 та _Пароль_🔐\. Щоб продовжити натисніть кнопки нижче\.",
    "answer_login_confirmed": "Регестрація пройшла успішно, Дякую\!",
    "answer_login": "Будь ласка, введіть *_Логін_\:*",
    "answer_password": "Логін збережено\. Тепер введіть *_Пароль_\:*",
    "answer_holiday": "Сьогодні вихідний день",
    "answer_journal_registration": "Схоже на те, що Ви ще не зайшли в електронний журнал",
    "answer_canceled": "Реєстрацію було скасовано\."
}
