btn_dict = {
  "btn_home": "🏠 Головна",
  "btn_menu": "📙 Меню",
  "btn_stats": "📊 Статистика",

  "btn_visiting": "✅ Відвідування",
  "btn_arrived": "✅ Прибув",
  "btn_intheway": "🚗 В дорозі",

  "btn_marks_status": "📕 Мої оцінки",
  "btn_visiting_status": "🏫 Мої відвідування",

  "btn_number": "📞 Телефон",

  "btn_login": "👤 Логін",

  "btn_back": "⬅️ Назад",

  "btn_cancel": "🚫 Скасувати",

  "btn_settings": "⚙️ Налаштування",
  "btn_journal_account": "📓 Мій Щоденник",

  "btn_group_leader": "🏘️ Лідер групи",
  "btn_news": "🗞️ Новини"
}
